<?
include("./suwon_include.html");
?>

<style>
body{
	width:100%;
	height:94%;
	margin:0;
	padding:0;
}
.container{
	background-color:#f5f5f5;
	padding:3%;
}
.content{
	width:100%;
	background-color:#fff;
	padding:3%;
	margin-top:3%;
	margin-bottom:3%;
	margin-right:-3%;
	margin-left:-3%;
	font-size:80%;
	border-top:1px solid #ccc;
	border-bottom:1px solid #ccc;
}
</style>

<div class="container">
<font style="font-weight:bold;font-size:95%;">
1. 수원톡톡 개인정보취급방침
</font>
<div class="content">
수원톡톡 개인정보취급방침은 수원대학교 학생들에게 서비스를 제공함에 있어, 정보를 어떻게 수집·이용·보관·파기하는지에 대한 정보를 담은 방침 입니다. 수원톡톡의 개인정보취급방침은 개인정보보호법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 국내의 개인정보 보호 법령을 준수하고 있으며, 각 서비스에서 언제든지 이 방침을 확인할 수 있습니다.
</div>
<font style="font-weight:bold;font-size:95%;">
2. 수집하는 개인정보의 항목
</font>
<div class="content">
회원은 회원가입을 하지 않더라도, 수원톡톡이 제공하는 서비스를 회원과 동일하게 이용할 수 있습니다. 단, 개인정보를 필요로 하는 서비스는 이용 불가능합니다.
회원은 본인의 선택으로 회원가입을 한 뒤 서비스를 이용할 수 있습니다. 이 경우, 회사는 회원가입 시점부터 아래와 같은 개인정보 중 일부를 수집합니다. 단, 회원이 각 항목에 해당되지 않을 경우, 해당 항목의 개인정보는 절대 수집하지 않습니다.<br>

1) 회원이 회원가입 또는 본인확인을 할 경우<br>
- 학교, 아이디, 이메일, 휴대폰 번호, 성별, 나이, 이름, 닉네임, 입학년도, 프로필 사진, 마케팅 수신 동의 여부, 페이스북 고유번호<br>
2) 회원이 학교인증을 할 경우<br>
- 학번, 학교 이메일, 학생증, 학생증 바코드, 학교 증명서<br>
3) 회원이 회사와 약정을 체결할 경우<br>
- 이름, 주소, 연락처<br>
4) 회원이 본인의 주소록을 이용하여 친구 초대·추가 기능을 사용할 경우<br>
- 주소록 내에 저장된 이름 및 전화번호<br>
5) 회원이 제휴/협력 및 게시 요청을 할 경우<br>
- 단체명, 이름, 직책, 이메일, 연락처<br>

※ 각 항목 또는 추가적으로 수집이 필요한 항목의 개인정보는 도움말을 통한 회원 지원 과정 및 별도의 알림창을 통해서 서비스 이용 중 수집될 수 있습니다.<br>
※ 서비스 이용 과정에서 IP주소, 시간표, 할일, Advertising ID (AAID, IDFA 등) 등 서비스 이용기록과 기기정보가 자동으로 생성되어 수집될 수 있습니다.<br>
※ 회사는 인종, 사상, 의료정보 등 회원의 민감정보를 절대로 수집하지 않습니다.<br>
</div>
<font style="font-weight:bold;font-size:95%;">
3. 수집한 개인정보의 이용
</font>
<div class="content">
회사는 아래의 목적에 한해 개인정보를 이용합니다.<br>

1) 회원 식별, 가입의사 및 탈퇴의사 확인, 부정이용 및 중복가입 방지, 재학생 및 졸업생 확인 등 회원관리<br>
2) 시간표, 학생증, 벼룩시장 등 대학생 맞춤 서비스 개발·제공·개선<br>
3) 강의, 학과, 관심사 등 인구통계학적 자료 분석을 통한 맞춤형 서비스 및 광고 제공<br>
4) 회원 문의/제안/제휴/협력/게시 요청 처리, 공지사항 전달<br>
5) 구매, 판매, 배송, 공급, 지급, 제작, 중개, 중계, 당첨 등 회사와 회원 간 체결된 약정 이행<br>
</div>
<font style="font-weight:bold;font-size:95%;">
4. 개인정보의 제공 및 위탁
</font>
<div class="content">
회사는 원칙적으로 회원의 동의 없이 개인정보를 외부에 제공·위탁하지 않습니다. 단, 아래의 경우에 한해 제휴사, 국가기관 등에 제공될 수 있습니다.<br>

1) 휴대폰 번호로 본인확인을 할 경우<br>
- 수탁업체: 해당사항 없음<br>
- 개인정보의 보유 및 이용기간: 본인확인 업체에서 이미 보유하고 있는 개인정보이기 때문에 별도로 저장하지 않음<br>
2) 회원이 회사와 약정을 체결할 경우<br>
3) 회원의 생명이나 안전에 급박한 위험이 확인되어 이를 해소하기 위한 경우<br>
4) 기타 관련 법령에 의해 개인정보 제공 의무가 발생한 경우 등<br>
※ 개인정보가 아닌, 회원을 식별할 수 없게 단독으로 암호화된 Advertising ID (AAID, IDFA 등)는 기타 마케팅 채널에서 이용될 수 있습니다.
</div>
<font style="font-weight:bold;font-size:95%;">
5. 수집한 개인정보의 보관 및 파기
</font>
<div class="content">
개인정보 수집 및 이용목적이 달성된 후, 각 목적에 따라 수집된 개인정보는 일정 기간 이후 파기됩니다.<br>

1) 학교 인증: 즉시<br>
2) 제휴/협력/게시 요청: 최대 7일<br>
3) 이벤트 참여 및 당첨: 최대 30일<br>
4) 그 외: 최대 1년<br>
단, 법령에 의해 항목을 보관할 경우, 해당 법령에서 정한 최대 기간만큼 저장합니다.
파기된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
</div>
<font style="font-weight:bold;font-size:95%;">
6. 정보주체의 권리, 의무 및 행사
</font>
<div class="content">
회원은 언제든지 [설정]을 통해 자신의 개인정보를 조회하거나 수정, 삭제, 탈퇴를 할 수 있습니다. 단, 회원이 회사와 약정을 체결하였을 경우, 해당 약정을 이행하기 위해, 약정이 종료되기 전까지 개인정보의 수정, 삭제, 탈퇴 요청을 거부할 수 있습니다.<br>
개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 개인정보를 이용 또는 제공하지 않습니다. 또한, 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.
</div>
7. 쿠키
</font>
<div class="content">
쿠키란 웹사이트를 운영하는 데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 하드디스크에 저장됩니다.
서비스는 사이트 로그인을 위해 아이디 식별에 쿠키를 사용할 수 있습니다.<br>
쿠키 설정 거부 방법 : (IE의 경우) 웹 브라우저 상단의 도구 > 인터넷 옵션 > 사이트별 개인정보
</div>
8. 개인정보에 관한 책임자 및 서비스
</font>
<div class="content">
회사는 회원의 개인정보를 최선으로 보호하고 이용의 불편점, 개선점들을 처리하기 위해 고객센터를 운영하고 있습니다.<br>

서비스 개인정보보호책임자<br>
문의 연락처: 고객센터<br>

기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br>
1) 개인분쟁조정위원회 (www.1336.or.kr/1336)<br>
2) 정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)<br>
3) 대검찰청 인터넷범죄수사센터<br> (http://icic.sppo.go.kr/02-3480-3600)<br>
4) 경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)
</div>
9. 기타
</font>
<div class="content">
수원톡톡 개인정보취급방침은 2017년 01월 18일 부터 적용 되었습니다.<br>

본 약관의 내용 추가, 삭제 및 수정이 있을 경우 개정 최소 7일 전에 ‘공지사항’을 통해 사전 공지를 할 것입니다. 다만, 수집하는 개인정보의 항목, 이용목적의 변경 등과 같이 회원 권리의 중대한 변경이 발생할 때에는 최소 30일 전에 공지하며, 필요 시 회원 동의를 다시 받도록 하겠습니다.
</div>
</div>